Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sismo.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Nødlidenhetslån er et krav vi har mulighet til å skattemotregne.
nn: Naudlidenheitsån er eit krav vi har muligheit til å skattemotrekne.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Statens legemiddelverk.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Statens legemiddelverk.

source: Fra når gjelder loven?
nn: Frå når gjeld lova?

source: Disse kravene er ilagt i forbindelse med en offentlig straffesak enten ved en gyldig dom, et forelegg som er vedtatt eller en påtaleunnlatelse.
nn: Desse krava er ilagd i samband med ei offentleg straffesak anten ved ein gyldig dom, eit førelegg som er vedtek eller ei påtaleunnlating.

source: Du bestiller enkelt oversikten selv ved hjelp av tjenesten "Ubetalte krav" (du finner på forsiden).Du trenger ikke logge deg inn for å bestille oversikten på denne måten.Vi sender kravoversikten neste dag i posten til den adressen som er registrert hos oss (Folkeregistrert adresse dersom ikke annet er oppgitt til oss).
nn: Du bestiller enkelt oversikta sjølv ved hjelp av tenesta "Ubetalte krav" (du finn på framsida).Du treng ikkje logge deg inn for å bestille oversikta på denne måten.Vi sender kravoversikta neste dag i posten til den adressa som er registrert hos oss (folkeregistrert adresse dersom ikkje anna er opplyst til oss).

source: Vi kan ikke ta hensyn til opplysninger som ikke er dokumentert.
nn: Vi kan ikkje ta omsyn til opplysningar som ikkje er dokumentert.

source: Du er selv ansvarlig for å betale dividende (utbetaling til kreditorer) til hver av kreditorene hvis dividende er avtalt.
nn: Du er sjølv ansvarleg for å betale dividende (utbetaling til kreditorar) til kvar av kreditorane dersom dividende er avtalt.

source: Inngå avtaler for meg
nn: Inngå avtalar for meg

source: Fordi du ikke har betalt terminbeløpet på studielånet innen betalingsfristen, er hele studielånet midlertidig sendt til oss.
nn: Fordi du ikkje har betalt terminsumen på studielånet innan betalingsfristen, er heile studielånet mellombels sendt til oss.

source: Enkelt - du slipper å taste inn lange KID-nummer og annen betalingsinformasjon.
nn: Enkelt - du slepp å taste inn lange KID-nummer og anna betalingsinformasjon.

source: Du må skrive hva du
nn: Du må skrive kva du

source: Fondet brukes til tiltak på Svalbard som har som formål å beskytte miljøet.
nn: Fondet blir brukt til tiltak på Svalbard som har som formål å verne miljøet.

source: Dette betyr at selv om det skjer hendelser som normalt gir ny foreldelsesfrist, som for eksempel en utleggsforretning, så gjelder ikke dette bøter.
nn: Dette betyr at sjølv om det skjer hendingar som normalt gir ny foreldingsfrist, som til dømes ei utleggsforretning, så gjeld ikkje dette bøter.

source: Nytt lønnstrekk i tillegg til det du allerede trekker arbeidstakeren?
nn: Nytt lønnstrekk i tillegg til det du allereie trekkjer arbeidstakaren?

source: Hvem har ansvaret for at regnskapet er innlevert riktig og tidsnok?
nn: Kven har ansvaret for at rekneskapen er innlevert riktig og tidsnok?

source: Statens innkrevingssentral har et omfattende automatisk system som hver eneste natt gjør søk i ulike registre for å avdekke om det finnes noe av verdi som vi kan ta utlegg i.
nn: Statens innkrevingssentral har eit omfattande automatisk system som kvar einaste natt gjer søk i ulike register for å avdekkje om det finst noko av verdi som vi kan ta utlegg i.

source: Det er den som krever registreringen som må betale gebyret.
nn: Det er den som krev registreringa som må betale gebyret.

source: Vent til du får tilsendt ny giro fra Statens Innkrevingssentral og bruk KID-nummeret som står på denne til å lage avdrag eller utsettelse.
nn: Vant til du får tilsend ny giro frå Statens Innkrevjingssentral og bruk KID-nummeret som står på denne til å lage avdrag eller utsetjing.

source: Har vi rett til å dekke ubetalte krav hos oss med mva-penger til gode?
nn: Har vi rett til å dekkje ubetalte krav hos oss med mva. penger til gode?

source: Skjema for dette ligger på
nn: Skjema for dette ligg på

source: årets Rosingpris for brukervennlighet
nn: årets Rosingpris for brukartilpassing

source: 5-trinn for å forsøke å få orden påøkonomien
nn: 5-trinn for å freiste å få orden påøkonomien

source: Lag deg en oversikt over din økonomiske situasjon
nn: Lag deg ei oversikt over den økonomiske situasjonen din -

source: Hvis du ikke svarer på undersøkelser som Statistisk Sentralbyrå (SSB) sender ut, kan du få tvangsmulkt etter at SSB har purret deg.
nn: Dersom du ikkje svarar på undersøkingar som Statistisk Sentralbyrå (SSB) sender ut, kan du få tvangsmulkt etter at SSB har purra deg.

source: Hvordan kan du unngå at din betalingsavtale går til mislighold?
nn: Korleis kan du unngå at di betalingsavtale går til misleghald?

source: forskrift om registreringsgebyr for BRL-andel av 12.06.2006 nr.
nn: føreskrift om registreringsgebyr for BRL-andel av 12.06.2006 nr.

source: Før et utleggspant
nn: Før eit utleggspant

source: Enhver som utstiller nye personbiler på et utsalgssted, skal før utstillingen starter, sette på et energimerke klart synlig på eller i nærheten av hver enkelt bil.
nn: Einkvar som utstillar nye personbilar på ein utsalsstad, skal før utstillinga startar, setje på eit energimerke klart synleg på eller i nærleiken av kvar enkelt bil.

source: Inndragning kan følge både ved dom, forelegg og forenklet forelegg.
nn: Inndraging kan følgje både ved dom, førelegg og forenkla førelegg.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra SSB.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå SSB.

source: søke om ettergivelse til Regnskapsregisteret
nn: søkje om ettergiving til Regnskapsregister.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra Finanstilsynet.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå Finanstilsynet.

source: Hvis hun/han ikke er i stand til å betale deg hele erstatningsbeløpet i en samlet innbetaling, kan en avdragsavtale med månedlige avdrag bli løsningen.
nn: Dersom ho/han ikkje er i stand til å betale deg heile erstatningssumen i ei samla innbetaling, kan ein avdragsavtale med månadlege avdrag bli løysinga.

source: Den som skal betale deg erstatningen kan da inngå nedbetalingsavtaler og kortere betalingsutsettelser.
nn: Den som skal betale deg erstatninga kan då inngå nedbetalingsavtale og kortare betalingsutsetjingar.

source: Fyll ut opplysninger om deg.
nn: Fyll ut opplysningar om deg.

source: Hvis du har fri rettshjelp til saker som behandles av domstolene, må du betale en egenandel på 25 prosent av den støtten du har mottatt, men likevel ikke mer enn 5 ganger salærsatsen.
nn: Dersom du har fri rettshjelp til saker som blir behandla av domstolane, må du betale ein eigenandel på 25 prosent av den støtta du har tatt i mot, men likevel ikkje meir enn 5 gongar salærsatsen.

source: Størrelsen på avgiften beregnes ut fra antall tonn som er omsatt/produsert og gjelder bestandig første ledd i omsetningskjeden.
nn: Storleiken på avgifta vert berekna ut frå talet på tonn som er omsatt/produsert og gjeld bestandig første ledd i omsetningskjeda.

source: Gjelder det feil fra din arbeidsgiver, kan du her be om et innsyn i A-ordningen, hvor du vil få vite hvilke opplysninger arbeidsgiveren din har sendt oss.
nn: Gjeld det feil frå arbeidsgivaren din, kan du her be om eit innsyn i A-ordninga, kor du vil få vite kva opplysingar arbeidsgivaren din har sendt oss.

source: er saken avsluttet når det er etablert rettsvern, feks når tinglysningsdato er satt, eller banken er informert om at vi har tatt utlegg.
nn: er saka avslutta når det er etablert rettsvern, for eksempel når tinglysingsdato er sett, eller banken er informert om at vi har teke utlegg.

source: Du må være tydelig på
nn: •Du må vere tydeleg på

source: Hvis du nå er arbeidsledig eller jobber i mindre stilling enn før er det viktig at du dokumenterer denne endringen slik at trekket blir justert riktig.
nn: Dersom du no er arbeidsledig eller jobbar i mindre stilling enn før, er det viktig at du dokumenterer denne endringa slik at trekket blir justert riktig.

source: kan det være grunnlag for å endre lønns- eller trygdetrekket.
nn: kan det vere grunnlag for å endre lønns- eller trygdetrekket.

source: Med varsel så slipper du å "gjete" meldingsboksen din om brev fra oss og du sparer deg også tiden på postgangen. Varsel om at du har fått brev kan du få både som SMS og e-post.
nn: Med varsel så slepp du å "gjete" meldingsboksen din om brev frå oss og du sparer deg også tida på postgangen.Varsel om at du har fått brev kan du få både som SMS og e-post.

source: Hvis du har fått skjenkebevilling for å skjenke om bord på tog eller innenlands fly, skal du betale et gebyr til Helsedirektoratet.
nn: Dersom du har fått skjenkeløyve for å skjenke om bord på tog eller innanlands fly, skal du betale eit gebyr til Helsedirektoratet.

source: Du får en frist på noen dager til å vedta forelegget eller ikke.
nn: Du får ein frist på nokre dagar til å vedta førelegget eller ikkje.

source: Det beregnes forsinkelsesrente på kravene dersom de ikke betales ved forfall.
nn: Det vert berekna forseiningsrente på krava dersom dei ikkje blir betalt ved forfall.

source: Beløpet settes til det samme hver måned, hele året, men du vil ha litt ekstra å rutte med fordi det i desember er halv skatt på lønninger/trygd.
nn: Summen blir sett til det same kvar månad, heile året, men du vil ha litt ekstra å rutte med fordi det i desember er halv skatt på lønningar/trygd.

source: Bakgrunnen for den nye SI-loven
nn: Bakgrunnen for den nye SI-lova

source: Du må selv kontakte oss hvis du har behov for å vite hva som skjer i saken din.
nn: Du må sjølv kontakte oss dersom du har behov for å vite kva som skjer i saken din.

source: Hvis du som privatperson, foretak eller organisasjon har vært utsatt for en straffbar handling, kan SI kreve inn erstatning som er blitt tilkjent i saken.
nn: Dersom du som privatperson, verksemd eller organisasjon har vore utsett for ei straffbar handling, kan SI krevje inn erstatning som er blitt tilkjend i saka.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra den som har ilagt kravet.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå den som har ilagd kravet.

source: Dersom de ikke melder inn i henhold til plikten kan DSB ilegge tvangsmulkt som løper for hver dag, uke eller måned som går uten at pålegget er oppfylt.
nn: Dersom dei ikkje melder inn i henhold til plikta kan DSB dømme tvangsmulkt som spring for kvar dag, veke eller månad som går utan pålegget er oppfylt.

source: kan vi ta hensyn til dette i tillegg til livsoppholdssatsen.
nn: kan vi ta omsyn til dette i tillegg til livsopphaldssatsen.

source: For tilsynsoppgavene betales det et årsgebyr til Justervesenet.
nn: For tilsynsoppgåvene blir det betalt eit årsgebyr til Justervesenet.

source: Hvis du vil ha avdrag eller utsettelse på et krav fra Politiet eller Vegvesenet, så må du
nn: Dersom du vil ha avdrag eller utsetjing på eit krav frå Politiet eller Vegvesenet, så må du

source: Ved forsettlig eller uaktsomt brudd på opplysningsplikten som følger avverdipapirhandelloven med forskrifter kan Oslo Børs ilegge overtredelsesgebyr.
nn: Ved forsettleg eller uaktsomt brot på opplysningsplikta som følgjer av verdipapirhandellova med forskrifter kan Oslo Børs gi lovbrotsgebyr.

source: trekke deg i lønn eller trygd
nn: trekkje deg i lønn eller trygd

source: Gebyret blir ilagt når noen søker om å få sette opp en bygning eller utføre bygningsmessig arbeid på en bygning som brukes eller forventes å bli brukt av virksomheter som arbeidsmiljøloven gjelder for.
nn: Gebyret blir oppretta når somme søkjer om å få setje opp ein bygning eller utføre bygningsmessig arbeid på ein bygning som blir brukt eller forventa å bli brukt av verksemder som arbeidsmiljølova gjeld for.

source: Hvis vi mottar innbetalinger, vil vi overføre dem til kontoen din.
nn: Dersom vi mottar innbetalingar, vil vi overføre dei til kontoen din.

source: "Begjæring om utleggsforretning" som du har sendt til namsmannen for at namsmannen skulle kreve inn erstatningen for deg.
nn: "Krav om utleggsforretning" som du har sendt til namsmannen for at namsmannen skulle krevje inn erstatninga for deg.

source: For at kravet ikke skal bli dyrere enn nødvendig, anbefaler vi at du tar kontakt med oss før kravet går til tvangsinnkreving og blir oversendt til inkassobyrået.
nn: For at kravet ikkje skal bli dyrare enn naudvende, tilrår vi at du tek kontakt med oss før kravet går til tvangsinnkrevjing og blir oversendt til inkassobyrået.

source: Dette kan for eksempel bety at vi inngår avdragsavtaler, dersom du ikke skriver til oss at du ikke ønsker dette.
nn: Dette kan for eksempel bety at vi inngår avdragsavtaler, dersom du ikkje skriv til oss at du ikkje ønskjer dette.

source: Fra og med barn nummer tre
nn: Frå og med barn nummer tre,

source: Medietilsynet har forskjellige støtteordninger for foretak innenfor kringkasting og presse.
nn: Medietilsynet har forskjellige støtteordningar for føretak innanfor kringkasting og presse.

source: Dette er en gjeldsordning der skyldneren utarbeider et forslag til gjeldsordning.
nn: Dette er ei gjeldsordning der skyldnaren utarbeidar eit forslag til gjeldsordning.

source: til senere enn den opprinnelige, eller du
nn: til seinare enn den opprinnelege, eller du

source: Sammenlign i budsjettet ditt hvordan forskjellen ville slått ut i din økonomi.
nn: Samanlikn i budsjettet din korleis forskjellen ville slått ut i økonomien din.

source: Den Norske Dataforening deler årlig ut Rosingprisen for brukervennlighet.
nn: Den Norske Dataforening deler årleg ut Rosingprisen for brukartilpassing.

source: Forslag til oppsett for forhandlinger
nn: Forslag til oppsett for forhandlingar

source: Signaturen din gir oss fullmakt til å kreve inn den sivile erstatningen på vegne av deg.
nn: Signaturen din gir oss fullmakt til å krevje inn den sivile erstatninga på vegner av deg.

source: Fra vi har mottatt oppgjøret fra deg, tar det vanligvis ikke mer enn 1-3 dager før betalingsanmerkningen slettes i Løsøreregisteret.
nn: Frå vi har motteke oppgjeret frå deg, tek det vanlegvis ikkje ta meir enn 1-3 dagar før betalingsmerknaden blir sletta i Løsøreregisteret.

source: Trenger du hjelp
nn: Treng du hjelp

source: Vi kan ikke ettergi straffekrav.
nn: Vi kan ikkje ettergi straffekrav.

source: Det kan ta ei stund før alle har sendt oversiktene til deg, men når du har fått alt så må du sette opp en oversikt.
nn: Det kan ta ei stund før alle har sendt oversiktene til deg, men når du har fått alt så må du setje opp ei oversikt.

source: Andre krav blir sendt videre til våre oppdragsgivere.
nn: Andre krav blir sendt vidare til våre oppdragsgjevarar.

source: Du bør derfor være bevisst på hva du gir andre fullmakt til og hvor lenge denne fullmakten skal gjelde.
nn: Du bør derfor vere medviten på kva du gir andre fullmakt til og kor lenge denne fullmakta skal gjelde.

source: kan vi stanse den (se lenger ned).
nn: kan vi stanse den (sjå lenger ned).

source: med et KID-nummer du kan bruke her.
nn: med eit KID-nummer du kan bruke her.

source: Gebyret betales av hvert utsalgssted som omsetter edelt metall eller varer av edelt metall, uavhengig av om Justervesenet kommer på kontroll hos dem det inneværende året.
nn: Gebyret blir betalt av kvart utsalsstad som omset edelt metall eller varer av edelt metall, uavhengig av om Justervesenet kjem på kontroll hos dei det inneverande året.

source: Nærings- og Fiskeridepartementet fastsetter størrelsen på gebyret.
nn: Nærings- og Fiskeridepartementet fastset storleiken på gebyret.

source: Når vi nå overtar studielånet permanent, mister du alle rettighetene du hadde i Lånekassen til videre lån eller stipend i forbindelse med studier (se flere rettigheter hos Lånekassen) - fram til du får gjort opp for deg.
nn: Når vi no overtek studielånet permanent, mister du alle rettane du hadde i Lånekassen til vidare lån eller stipend i samband med studiar, fram til du får gjort opp for deg.

source: Da sender vi ut en ny faktura til deg (det koster deg ikke noe ekstra at du venter på vår første faktura til deg).KID-nummeret på denne kan du bruke til å lage deg avdragsplan eller en utsettelse på kravet.
nn: Då sender vi ut ein ny faktura til deg (det kostar deg ikkje noko ekstra at du ventar på vår fyrste faktura til deg).KID-nummeret på denne kan du bruke til å lage deg avdragsplan eller utsetjing på kravet.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra skadelidte i saken.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå skadelidne i saken.

source: Innkrevingen blir ikke stanset under behandlingen av søknaden før vi mottar annen beskjed fra DSB.
nn: Innkrevjinga blir ikkje stansa under behandlinga av søknaden før vi mottar anna beskjed frå DSB.

source: Innkreving av utenlandske krav i Norge
nn: Innkrevjing av utanlandske krav i Noreg

source: Faktura fra Politiet
nn: Faktura frå Politiet

source: Krav som ikke er lov å dele opp/utsette
nn: Krav som ikkje er lov å dele opp/utsetje

source: Når vi overtar studielånet permanent, mister du alle rettighetene du hadde i Lånekassen.
nn: Når vi overtar studielånet permanent, mister du alle rettigheitene du hadde i Lånekassen.

source: Hvis den som skal betale erstatning, ikke betaler dette til deg innen forfallsfristen retten satte, så kan vi kreve inn for deg.
nn: Dersom den som skal betale erstatning, ikkje betaler dette til deg innan forfallsfristen retten sette så kan vi krevje inn for deg.

source: Bruk innloggingsknappen øverst til høyre for å logge deg inn.
nn: Bruk innloggingsknappen øvst til høgre for å logge deg inn.

source: Dersom du vil bruke selvbetjeningen til å dele opp innbetalingen av studielånet hos oss, så bør du være klar over hvordan dette fungerer.
nn: Dersom du vil bruke sjølvbeteninga til å dele opp innbetalinga av studielånet hos oss, så bør du vere klar over korleis dette fungerer.

source: De største oppdragsgiverne er politiet, NRK lisenskontoret, Vegdirektoratet, Statens lånekasse for utdanning (SLK) og Tollvesenet.
nn: Dei største oppdragsgjevarane er politiet, NRK lisenskontoret, Vegdirektoratet, Statens lånekasse for utdanning (SLK) og Tollvesenet.

source: Ta kontakt med NAV eller en kommunal gjeldsrådgiver.
nn: Ta kontakt med NAV eller ein kommunal gjeldsrådgjevar.

source: I inspeksjonen kan de sjekke for eksempel om varene er stemplet med finhets- og ansvarsmerker, finhetsstandardene er i samsvar med loven, ansvarsmerkene er registrert hos Patentstyret eller meldt til Justervesenet, finheten på varen er i samsvar med finhetsstemplet på varen.
nn: I inspeksjonen kan dei sjekke for eksempel om: varene er stempla med finleiks- og ansvarsmerke, finleiksstandardene er i samsvar med lova, ansvarsmerka er registrert hos Patentstyret eller meldt til Justervesenet, finleiken på vara er i samsvar med finleiksstempla på vara.

source: Hvis du ikke betaler det misligholdte beløpet eller får en frivillig betalingsavtale med oss, blir det holdt utleggsforretning og da kan vi ta pant i eiendeler/bolig eller trekk i lønn.
nn: Dersom du ikkje betaler summen du har mislegheldt eller får ein frivillig betalingsavtale med oss, blir det heldt utleggsforretning og då kan vi ta pant i eigedelar/bustad eller trekk i lønn.

source: Konsekvenser av ikke å betale det misligholdte beløpet
nn: Konsekvensar av ikkje å betale summen du har mislegheldt

source: Derfor er det viktig at du sender inn dokumentasjon på utgifter vi kan ta hensyn til i beregningen av trekket,
nn: Derfor er det viktig at du sender inn dokumentasjon på utgifter vi kan ta omsyn til i berekninga av trekket,

source: Noen og en hver kan bli overrasket over hvordan små ting som en nesten ikke tenker over kan koste ganske mye.
nn: Somme og ein kvar kan bli overraska over korleis små ting som ein nesten ikkje tenkjer over kan koste ganske mykje.

source: Det er viktig å merke seg at dette er første fase og at vi vil fortsette arbeidet med å utvikle flere tjenester og moduler til nytte for brukere, oppdragsgivere og trekkpliktige (arbeidsgivere og NAV).
nn: Det er viktig å merkje seg at dette er fyrste fase og at vi vil fortsetje arbeidet med å utvikle fleire tenester og modular til nytte for brukarar, oppdragsgivarar og trekkpliktige (arbeidsgivarar og NAV).

source: Slik klager du på skattemotregningen
nn: Slik klagar du på skattemotrekninga

source: Selv om en virksomhet går konkurs eller blir slettet, forsvinner ikke de ubetalte kravene.Dersom du er solidaransvarlig (dvs.
nn: Sjølv om eit selskap går konkurs eller blir sletta, forsvinn ikkje dei ubetalte krava.Dersom du er solidaransvarleg (dvs.

source: Har du mer enn ett krav registrert hos oss er det slik at noen kreditorer har rett på at du skal betale på deres krav først, før du betaler på andre krav.
nn: Har du meir enn eitt krav registrert hos oss er det slik at nokre kreditorar har rett på at du skal betale på deira krav fyrst, før du betaler på andre krav.

source: Årsaken er at kravet ikke er registrert inn hos oss enda.
nn: Årsaken er at kravet ikkje er registrert inn hos oss enda.

source: betyr at vi kan trekke i lønn eller trygd, eller ta utlegg i formuesgoder som den erstatningspliktige har.
nn: betyr at vi kan trekkje i lønn eller trygd, eller ta utlegg i formuesgode som den erstatningspliktige har.

source: - Bilag eller regnskap er beslaglagt av politi/ligningsmyndigheter og er ikke gjort
nn: Vedlegg eller rekneskap er beslaglagd av politi/likningsstyresmakter og er ikkje gjord

source: Dokumentavgift er en avgift som staten tar når du skal tinglyse et dokument som gjelder kjøp/salg av en eiendom.
nn: Dokumentavgift er ei avgift som staten tar når du skal tinglyse eit dokument som gjeld kjøp/sal av ein eigedom.

source: Det betyr at du kan ikke opprette eFaktura i din nettbank for et krav en annen person skylder oss.
nn: Det betyr at du kan ikkje opprette eFaktura i nettbanken din for eit krav ein annan person skulder oss.

source: Hvis du ikke vedtar forelegget, sendes saken til den lokale tingretten for å få avgjort den.
nn: Dersom du ikkje vedtar førelegget, vert saka sendt til den lokale tingretten for å få avgjort den.

source: Hvis du ønsker å søke om utenrettslig gjeldsordning, ettergivelse eller vil klage på kravet, er det DSB som må ta stilling til henvendelsen.
nn: Dersom du ønskjer å søkje om ettergjeving (nådegjeving) eller klage på at du er ilagd kravet, er det DSB som må ta stilling til førespurnaden.

source: Vi vil da prøve å tvangsinnkreve lisensen med trekk i lønn eller trygd eller annet utlegg (for eksempel utlegg i konto).
nn: Vi vil då prøve å tvangskrevje lisensen med trekk i lønn eller trygd eller anna utlegg (for eksempel utlegg i konto).

source: Spør Lånekassen om hjelp dersom du har økonomiske problemer
nn: Spør Lånekassa om hjelp dersom du har økonomiske problem

source: En gang i året sender vi automatisk ut et varsel for hvert krav du har utestående hos oss.
nn: Ein gong i året sender vi automatisk ut eit varsel for kvart krav du har uteståande hos oss.

source: Årsgebyr for å være registrert i norsk internasjonalt skipsregister (NIS).
nn: Årsgebyr for å vere registrert i norsk internasjonalt skipsregister (NIS).

source: Klage på for høyt trekk
nn: Klage på for høgt trekk
